<HTML>
<HEAD>
<TITLE>SonicR</TITLE>
</HEAD>
<BODY BGCOLOR="white" TEXT="#232323" LINK="#0000FF" ALINK="1d93d1" VLINK="#185293">
<basefont size = "3">
<br>
<FONT SIZE=+3 : color="#0000FF">
<b>Die Strecken</FONT></b><br>

<hr size="4" : width="100%" : align="senter" >
<font size=+2>
&nbsp;&nbsp;<FONT SIZE=+3 : COLOR="#FF0000">R</FONT>esort Island<br>
</font>
<TABLE>
<TR>
<TD ALIGN="CENTER" VALIGN="top"><IMG SRC= "../course/course01.JPG" HSPACE="15"></TD>
<TD ALIGN= "LEFT" VALIGN= "top" >
<FONT SIZE= "3" >
<BR>
Es ist ein wundersch&ouml;ner Tag f&uuml;r ein Rennen auf diesem tropischen Inselparadies. Blauer Himmel, gr&uuml;ne Natur und ein idyllischer Wasserfall - hier gibt es alles, was das Herz begehrt. Lassen Sie sich von den Wundern der Natur aber nicht zu sehr ablenken, da Sie sonst Gefahr laufen, an einer Kokospalme h&auml;ngen zu bleiben oder ins Wasser zu fallen. Nehmen Sie sich Zeit f&uuml;r die Erkundung der kleinen Inseln und spielen Sie auch mal Bergsteiger.<br>
</FONT>
</TD>
</TR>
</TABLE>
</CENTER>
<br>

<hr size="4" : width="100%" : align="senter" >
<font size=+2>
&nbsp;&nbsp;<FONT SIZE=+3 : COLOR="#FF0000">R</FONT>adical City<br>
</font>
<TABLE>
<TR>
<TD ALIGN="CENTER" VALIGN="top"><IMG SRC= "../course/course02.JPG" HSPACE="15"></TD>
<TD ALIGN= "LEFT" VALIGN= "top" >
<FONT SIZE= "3" >
<BR>
Diese Strecke ist sehr breit und die L&ouml;cher in den Leitplanken sind kein Zufall. Wasserkan&auml;le wirken auf den ersten Blick wie Hindernisse, helfen aber auch, etwas Zeit einzusparen. Bei den scharfen Kurven hilft die richtige Kurventechnik weiter, au&szlig;erdem k&ouml;nnen Sie erfahren, wie sich eine Flipperkugel f&uuml;hlt. <br>
</FONT>
</TD>
</TR>
</TABLE>
</CENTER>
<br>

<hr size="4" : width="100%" : align="senter" >
<font size=+2>
&nbsp;&nbsp;<FONT SIZE=+3 : COLOR="#FF0000">R</FONT>egal Ruin<br>
</font>
<TABLE>
<TR>
<TD ALIGN="CENTER" VALIGN="top"><IMG SRC= "../course/course03.JPG" HSPACE="15"></TD>
<TD ALIGN= "LEFT" VALIGN= "top" >
<FONT SIZE= "3" >
<BR>
Diese historischen &auml;gyptischen &Uuml;berreste sind des Arch&auml;ologen sch&ouml;nster Traum (oder Alptraum, falls Sie Probleme mit Irrg&auml;rten haben sollten). Der Hauptstrecke ist ziemlich einfach zu folgen, aber es gibt auch viele kleine Nebenstrecken und Ecken, in denen Sch&auml;tze zu finden sind. Auf dieser Strecke k&ouml;nnen Ihnen Sprungfedern aus so mancher kniffligen Situation helfen.<br>
</FONT>
</TD>
</TR>
</TABLE>
</CENTER>
<br>

<hr size="4" : width="100%" : align="senter" >
<font size=+2>
&nbsp;&nbsp;<FONT SIZE=+3 : COLOR="#FF0000">R</FONT>eactive Factory<br>
</font>
<TABLE>
<TR>
<TD ALIGN="CENTER" VALIGN="top"><IMG SRC= "../course/course04.JPG" HSPACE="15"></TD>
<TD ALIGN= "LEFT" VALIGN= "top" >
<FONT SIZE= "3" >
<BR>
Willkommen in einer vollautomatischen Fabrik der Zukunft. Dort haben Sie viel Platz zum Rennen, allerdings warten auch zahlreiche angenehme und unangenehme &Uuml;berraschungen auf Sie. Der erste Eindruck kann t&auml;schen, denn diese Strecke ist bei weitem nicht so einfach, wie Sie vielleicht vermuten!<br>
</FONT>
</TD>
</TR>
</TABLE>
</CENTER>
<br>

<hr size="4" : width="100%" : align="senter" >
<font size=+2>
&nbsp;&nbsp;<FONT SIZE=+3 : COLOR="#FF0000">R</FONT>adiant<FONT SIZE=+4 : color="#FF0000">?</FONT>Emerald<br>
</font>
</font>
<TABLE>
<TR>
<TD ALIGN="CENTER" VALIGN="top"><IMG SRC= "../course/course05.JPG" HSPACE="15"></TD>
<TD ALIGN= "LEFT" VALIGN= "top" >
<FONT SIZE= "3" >
<BR>
Um zu erfahren, was sich hinter dieser Strecke verbirgt, m&uuml;ssen Sie schon alle Register Ihres K&ouml;nnens ziehen!<BR>
</FONT>
</TD>
</TR>
</TABLE>
</CENTER>
<br>
<hr size="4" : width="100%" : align="senter" >
<FONT SIZE=+2 : color="#0000FF">
<b><a href="index.html">ZUR&Uuml;CK</FONT></a></b>
</BODY>
</HTML>