<HTML>
<HEAD>
<TITLE>SonicR</TITLE>
</HEAD>
<BODY BGCOLOR="white" TEXT="#232323" LINK="#0000FF" ALINK="1d93d1" VLINK="#185293">
<basefont size = "3">
<br>
<FONT SIZE=+3 : color="#0000FF">
<b>Bitte zuerst lesen</FONT></b><br>
<hr size="4" : width="100%" : align="senter" : shade>
<font size=+0>
Vielen Dank f&uuml;r den Kauf von Sonic R (TM) f&uuml;r Windows 95. Bitte lesen Sie vor den Spielen diese Hilfsdatei sowie die beigef&uuml;gte Bedienungsanleitung.<br>
<br>
<b>Hinweise zu dieser Sega PC CD-ROM</b><br>
<br>
<b>Sicherheitsvorkehrungen:</b><br>
1. Bei manchen Personen kann es zu epileptischen Anf&auml;llen kommen, wenn sie bestimmten Lichtmustern oder blinkenden Lichtern ausgesetzt sind. Diese Personen k&ouml;nnen einen Anfall erleiden, wenn sie bestimmten Fernsehbildern ausgesetzt sind oder bestimmte Videospiele benutzen. Es k&ouml;nnen auch Personen davon betroffen sein, deren Krankengeschichte bislang keine Epilepsie aufweist und die nie zuvor epileptische Anf&auml;lle gehabt haben. Falls Sie oder ihre Familienmitglieder zu epileptischen Anf&auml;llen neigen, konsultieren Sie vor dem Spielen bitte Ihren Arzt. Sollten w&auml;hrend des Spiels Symptome wie Schwindelgef&uuml;hl, Sehst&ouml;rungen, Augen- oder Muskelzuckungen, Bewu&szlig;tseinsverlust, Desorientierung oder jede Art von unfreiwilligen Bewegungen oder Kr&auml;mpfen, so beenden Sie bitte SOFORT das Spiel und konsultieren Sie Ihren Arzt.<br>
<br>
2. Achten Sie bei der Benutzung dieser Software auf einen gut beleuchteten Raum und eine angemessene Entfernung zum Bildschirm. Legen  Sie im Interesse Ihrer Gesundheit jede Stunde eine Pause von 10 bis 20 Minuten ein und verwenden Sie die Software nicht, wenn Sie m&uuml;de oder &uuml;berm&uuml;det sind.<br> 
<br>
<b>Besch&auml;digen und beschmutzen Sie die CD nicht:</b><br>
Achten Sie darauf, die CD nicht zu zerkratzen oder zu beschmutzen. Verbiegen Sie die CD nicht und ver&auml;ndern Sie nicht den Durchmesser des Mittelloches.<br>
<br>
<b>Richtige Aufbewahrung:</b><br>
Legen Sie die CD zur Aufbewahrung in ihre urspr&uuml;ngliche H&uuml;lle und halten Sie sie von Orten mit hoher Luftfeuchtigkeit und hohen Temperaturen fern.<br>
<br>
<b>Beschriften Sie die CD nicht:</b><br>
Beschriften Sie die CD nicht und bringen Sie keine Aufkleber darauf an.<br>
<br>
<b>Vorsicht bei der Reinigung:</b><br>
Sollte eine Reinigung der CD notwendig sein, verwenden Sie dazu ein weiches Tuch wie etwa zur Linsenreinigung und wischen Sie vorsichtig in einer geraden Linie von der Mitte zum Au&szlig;enrand. Verwenden Sie keine l&ouml;sungsmittel- oder benzinhaltige Reinigungsmittel.<br>
<br>
* Diese SEGA PC CD-ROM ist f&uuml;r den Einsatz in PCs. Versuchen Sie nicht, sie auf einem normalen CD-Spieler abzuspielen, da dies zur Besch&auml;digung von Lautsprechern oder Kopfh&ouml;rern f&uuml;hren kann.<br>
* Bitte lesen Sie alle Liesmich-Dateien auf der CD, da sich dort wichtige Informationen befinden k&ouml;nnen.<br>
<br>
<b>Automatisches Abspeichern:</b><br>
Diese Software speichert Bestleistungen und eingegebene Daten auf der im Men&uuml;punkt SETTINGS (EINSTELLUNGEN) angegebenen Festplatte. Da dieses Abspeichern automatisch erfolgt, kann es zu Datenverlusten kommen, falls der Rechner ausgeschaltet wird, w&auml;hrend das Spiel noch l&auml;uft.<br>
<br>

<hr size="4" : width="100%" : align="senter" : shade>
<FONT SIZE=+2 : color="#0000FF">
<b><a href="index.html">ZUR&Uuml;CK</FONT></a></b>
</BODY>
</HTML>