<HTML>
<HEAD>
<TITLE>SonicR</TITLE>
</HEAD>
<BODY BGCOLOR="white" TEXT="#232323" LINK="#0000FF" ALINK="1d93d1" VLINK="#185293">
<basefont size = "3">
<br>
<FONT SIZE=+3 : color="#0000FF">
<b>Die Extras</FONT></b><br>
<hr size="4" : width="100%" : align="senter" : shade>
<font size=+0>
<br>
<TABLE BORDER> 
<TR><TD><img src= "../item/ring.JPG"></TD><Th>Ringe</Th><TD>
Die Ringe sind Ihr "Schl&uuml;ssel" zum Erfolg. Auf jeder Strecke m&uuml;ssen Sie eine bestimmte Anzahl von Ringen einsammeln. Wie viele? Das sollten Sie schon selbst herausfinden, denn sonst w&auml;re es doch zu einfach...<br>
</Th></TR>
<TR><TD><img src= "../item/item.JPG"></TD><Th>Gegenstandsfeld</Th><TD>
Diese Gegenstandsfelder sind ungemein praktisch, also sollten Sie sie auf keinen Fall &uuml;bersehen. Je nach Art des Gegenstandes wird Ihre Figur kurzfristig mit besonderen F&auml;higkeiten ausgestattet.<br>
</TD></TR>
<TR><TD><img src= "../item/speed.JPG"></TD><Th>Turbo-Schuhe</Th><TD>
Turbo-Schuhe verleihen Ihrer Figur einen Geschwindigkeitsschub - als ob sie nicht auch so schon schnell genug w&auml;ren!<br>
</TD></TR>
<TR><TD><img src= "../item/aqua.JPG"></TD><Th>Wasser-Schild</Th><TD>
Mit einem Wasser-Schild k&ouml;nnen Sie auf dem Wasser rennen. Setzen Sie dieses Extra weise ein, da es nur einmal funktioniert!<br> 
</TD></TR>
<TR><TD><img src= "../item/thunder.JPG"></TD><Th>Blitz-Schild</Th><TD>
Mit dem Blitz-Schild brauchen Sie nicht mehr direkt &uuml;ber Ringe zu laufen. Stattdessen werden sie durch das Schild beim Vorbeilaufen aufgesaugt. Beachten Sie, da&szlig; das Schild beim Kontakt mit Wasser seine Wirkung verliert.<br>
</TD></TR>
<TR><TD><img src= "../item/5ring.JPG"></TD><Th>5 Ringe</Th><TD>5 Ringe werden gutgeschrieben.</TD></TR>
<TR><TD><img src= "../item/10ring.JPG"></TD><Th>10 Ringe</Th><TD>10 Ringe werden gutgeschrieben.</TD></TR>
<TR><TD><img src= "../item/20ring.JPG"></TD><Th>20 Ringe</Th><TD>20 Ringe werden gutgeschrieben.</TD></TR>
<TR><TD><img src= "../item/gate.JPG"></TD><Th>Ring-Tor</Th><TD>
Diese Tore &ouml;ffnen sich nur, wenn Sie die im Tor angezeiggte Anzahl von Ringen eingesammelt haben. Auf diese Weise k&ouml;nnen Sie Abk&uuml;rzungen &ouml;ffnen oder an Chaos-Smaragde gelangen. <br>
</TD></TR>
<TR><TD><img src= "../item/warp.JPG"></TD><Th>Beschleuniger</Th><TD>
Laufen Sie durch einen Beschleuniger, und Sie werden mit unglaublicher Geschwindigkeit vorw&auml;rts transportiert. Allerdings kostet die Benutzung dieser Wundermaschine auch eine gewisse Geb&uuml;hr: Je mehr Ringe Sie haben, desto weiter werden Sie transportiert.<br>
<font color="#FF0000">
Beachten Sie, da&szlig; dadurch alle Ihre Ringe verbraucht werden. Wollen Sie sie f&uuml;r andere Verwendungszwecke sparen, sollten Sie die Beschleuniger lieber meiden.<br>
</font></TD></TR>
<TR><TD><img src= "../item/tokun.JPG"></TD><Th>Sonic-Symbole</Th><TD>
Auf jeder Strecke sind f&uuml;nf Sonic-Symbole versteckt. Wenn Sie alle gefunden haben, werden Sie eine angenehme &Uuml;berraschung erleben.<br>
</TD></TR>
<TR><TD><img src= "../item/chaos.JPG"></TD><Th>Chaos-Edelsteine</Th><TD>
Was w&auml;re wohl ein Sonic-Spiel ohne Chaos-Edelsteine? Allerdings m&uuml;ssen Sie Sie sich schon anstrengen, um sie alle zu finden. Und nur der Beste darf seinen Fund auch behalten!<br>
</TD></TR>
</TABLE><br>
<b>Gesammelte Chaos-Edelsteine</b><br>
Die Anzahl der gefundenen Chaos-Edelsteine k&ouml;nnen Sie im Optionsmen&uuml; unter LADE/SPEICHERE DATEN einsehen.<br>

<hr size="4" : width="100%" : align="senter" : shade>
<FONT SIZE=+2 : color="#0000FF">
<b><a href="index.html">ZUR&Uuml;CK</FONT></a></b>
</BODY>
</HTML>