<HTML>
<HEAD>
<TITLE>SonicR</TITLE>
</HEAD>
<BODY BGCOLOR="white" TEXT="#232323" LINK="#0000FF" ALINK="1d93d1" VLINK="#185293">
<basefont size = "3">
<br>
<FONT SIZE=+3 : color="#0000FF">
<b>Auf die Pl&auml;tze ...</FONT></b><br>
<hr size="4" : width="100%" : align="senter" : shade>
<IMG SRC= "../other/race.JPG"><br>
<br>
<font size=+1>
Sonic und Knuckles genie&szlig;en eine kleine Pause von ihren Abenteuern.  Der geplante Trip soll ein sch&ouml;ner und erholsamer Urlaub werden.  Jedenfalls glauben die beiden das...<br>
<br>
Tails sieht pl&ouml;tzlich eine gro&szlig;e Werbetafel neben der Stra&szlig;e, auf dem Fahrer f&uuml;r die Grand Prix- Weltmeisterschaft angeworben werden.&quot;Sonic ! Sonic! Schau mal, es wird bald ein gro&szlig;es Rennen mit den besten Fahrern der Welt geben.  Was f&uuml;r eine gro&szlig;artige Chance f&uuml;r dich, deine Schnelligkeit zu demonstrieren und dich mit den anderen Teilnehmern zu messen.&quot;<br>
<br>
Sonic &uuml;berlegt f&uuml;r einen Augenblick.  Er ist der schnellste Sprinter der Welt, aber die Teilnahme an einem Wettkampf interessiert ihn eigentlich nicht.  Doch irgend etwas auf der Werbetafel ist ihm aufgefallen und er rast davon.&quot;Warte Sonic! Warte auf mich!&quot; ruft Tails seinem Freund hinterher.<br>
<br>
Viele Kilometer &uuml;ber der Werbetafel verfolgt ein Spionagesatellit Sonic und Tails und   Sonics Erzfeind Dr. Robotnik lacht sich ins F&auml;ustchen.&quot;Jetzt, mein lieber Sonic, da Du mir in die Falle gelaufen bist, kriege ich endlich die Chaos-Edelsteine in meine Finger und obendrein werde ich Dich auch noch besiegen.  Mit meiner neuen Luftkissenmaschine und diesen …&quot;.  Dr. Robotnik guckt nach links und eine Reihe leuchtender Augen starren in sein Gesicht zur&uuml;ck.  &quot;Nichts kann mehr schiefgehen! Hahahahahahaha.....&quot;.  Sonic kann gar nicht ahnen, da&szlig; Dr. Robotnik wei&szlig;, wo die Chaos-Edelsteine sind.<br>
<br>
Sonic ist allerdings nicht der einzige, der gegen Dr. Robotnik antreten wird.  Sonics Rivale Knuckles hat Wind davon gekriegt, da&szlig; Sonic an einem wichtigen Rennen teilnimmt. Und nat&uuml;rlich l&auml;&szlig;t sich Knuckles nie die Chance entgehen, in Sonics N&auml;he zu sein wenn die Action losgeht.<br>
<br>
Auch Amy wird dabeisein.  Sie hat Dr. Robotniks Pl&auml;ne mitbekommen und wird am Rennen teilnehmen, um die Chaos-Smaragde zu finden.<br>
In Sonic R haben Sie die M&ouml;glichkeit, mit einem der f&uuml;nf Sonic-Charaktere an dem 3D-Rennen auf vier Strecken teilzunehmen.  Rennen Sie so schnell Sie k&ouml;nnen und vergessen Sie nicht, die vielen praktischen Gegenst&auml;nde einzusammeln, die Ihnen weiterhelfen.  Schlie&szlig;lich m&uuml;ssen Sie ja auch noch die Chaos-Edelsteine finden!<br>
</font>
<br>
<hr size="4" : width="100%" : align="senter" : shade>
<FONT SIZE=+2 : color="#0000FF">
<b><a href="index.html">ZUR&Uuml;CK</FONT></a></b>
</BODY>
</HTML>